op_Addition(System.Char!System.Runtime.CompilerServices.IsConst*,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Copy an AcString and insert a string of Unicode characters in front of it.
pwsz: input pointer to the string of characters to insert
Returns: An AcString consisting of the concatenation of pwsz and acs.

op_Addition(System.Char,AcString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Copy an AcString and insert a Unicode characters in front of it.
wch: input characters to insert
Returns: An AcString consisting of the concatenation of wch and acs.